brand.name=\u0424\u0438\u0442\u043D\u0435\u0441-\u0446\u0435\u043D\u0442\u0440

header.home=\u0413\u043B\u0430\u0432\u043D\u0430\u044F
header.signup=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u0430\u043A\u043A\u0430\u0443\u043D\u0442
header.login=\u0412\u043E\u0439\u0442\u0438
header.logout=\u0412\u044B\u0439\u0442\u0438

footer.author=\u041F\u0430\u0432\u0435\u043B \u041A\u043E\u0432\u0430\u043B\u0435\u0432

main.contact.title=\u041A\u041E\u041D\u0422\u0410\u041A\u0422\u042B
main.contact.location=\u041C\u0438\u043D\u0441\u043A, \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C
main.contact.phone=\u0422\u0435\u043B\u0435\u0444\u043E\u043D:
main.contact.email=\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u043F\u043E\u0447\u0442\u0430:

login.title=\u0412\u0445\u043E\u0434
login.label.login=\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u043F\u043E\u0447\u0442\u0430
login.label.password=\u041F\u0430\u0440\u043E\u043B\u044C
login.button=\u0412\u043E\u0439\u0442\u0438
login.exception=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u043B\u043E\u0433\u0438\u043D \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C

signup.title=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
signup.login=\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u043F\u043E\u0447\u0442\u0430
signup.password=\u041F\u0430\u0440\u043E\u043B\u044C
signup.password.input.title=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C, \u0441\u043E\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u0438\u0437 6-20 \u0431\u0443\u043A\u0432 / \u0446\u0438\u0444\u0440
signup.email.input.title=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B
signup.input.notValid=\u0412\u0432\u0435\u0434\u0435\u043D\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043D\u0435\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u044B
signup.repeatPassword=\u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
signup.error.passwordMismatch=\u041F\u0430\u0440\u043E\u043B\u0438 \u043D\u0435 \u0441\u043E\u0432\u043F\u0430\u0434\u0430\u044E\u0442
signup.firstname=\u0418\u043C\u044F
signup.lastname=\u0424\u0430\u043C\u0438\u043B\u0438\u044F
signup.button=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u0430\u043A\u043A\u0430\u0443\u043D\u0442
signup.error=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442

mail.message.subject=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
mail.message.text=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 \u0424\u0438\u0442\u043D\u0435\u0441-\u0446\u0435\u043D\u0442\u0440! \u041F\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043F\u043E \u0441\u0441\u044B\u043B\u043A\u0435 \u043D\u0438\u0436\u0435 (\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u0430 \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 24 \u0447\u0430\u0441\u043E\u0432): 

emailInfo.title=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435
emailInfo.msg.success=\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u044B\u0439 \u0430\u0434\u0440\u0435\u0441 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D

sendEmailInfo.title=\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u043F\u043E\u0447\u0442\u0430
sendEmailInfo.msg.sent=\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0435 \u043F\u0438\u0441\u044C\u043C\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043F\u043E\u0447\u0442\u043E\u0432\u044B\u0439 \u044F\u0449\u0438\u043A.
sendEmailInfo.msg.receive=\u041D\u0435 \u043F\u0440\u0438\u0448\u043B\u043E?
sendEmailInfo.msg.resend=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E

info.title=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
info.email.resend=\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0435 \u043F\u0438\u0441\u044C\u043C\u043E \u0431\u044B\u043B\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E! \u0410\u0434\u0440\u0435\u0441:
info.email.error.userNotFound=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D
info.email.error.userConfirmed=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0443\u0436\u0435 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D
info.email.error.link = \u0421\u0441\u044B\u043B\u043A\u0430 \u043D\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u0430

about.title=\u041E \u043D\u0430\u0441
about.meeting=\u0412\u0421\u0422\u0420\u0415\u0427\u0410\u0419\u0422\u0415 \u041D\u0410\u0428\u0423 \u041A\u041E\u041C\u0410\u041D\u0414\u0423
about.team1.name=\u0413\u0440\u0438\u0433\u043E\u0440\u0438\u0439 \u0413\u0438\u0433\u0430\u0447\u0430\u0434\u0441\u043A\u0438\u0439
about.team1.description=\u041E\u0441\u043D\u043E\u0432\u0430\u0442\u0435\u043B\u044C. \u0413\u0440\u0438\u0433\u043E\u0440\u0438\u0439 - \u0431\u044B\u0432\u0448\u0438\u0439 \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u044C \u043A\u043E\u043B\u043B\u0435\u0434\u0436\u0430 \u0438 \u043A\u043E\u043D\u0441\u0443\u043B\u044C\u0442\u0430\u043D\u0442 \u043F\u043E \u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0439 \
  \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0435 \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F \u0438 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u0443\u043F\u0440\u0430\u0436\u043D\u0435\u043D\u044F\u043C, \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C\u044B\u0445 \u0411\u0440\u0430\u0439\u0430\u043D\u0441\u043A\u0438\u043C \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u043E\u043C. \u0422\u0430\u043A\u0436\u0435 \u0440\u0430\u0431\u043E\u0442\u0430\u043B \u043A\u0430\u043A \u0441\u043E\u0432\u0435\u0442\u043D\u0438\u043A, \u0430\u0432\u0442\u043E\u0440 \u0438 \u043A\u043E\u043D\u0441\u0443\u043B\u044C\u0442\u0430\u043D\u0442 \
  \u043C\u043D\u043E\u0433\u043E\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0445 \u0444\u0438\u0442\u043D\u0435\u0441-\u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0439 \u0432 \u0420\u0411. \u0413\u0440\u0438\u0433\u043E\u0440\u0438\u0439 \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044F \u043E\u0434\u043D\u0438\u043C \u0438\u0437 \u043B\u0443\u0447\u0448\u0438\u0445 \u043E\u043D\u043B\u0430\u0439\u043D \
  \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0445 \u0442\u0440\u0435\u043D\u0435\u0440\u043E\u0432.
about.team2.name=\u0420\u043E\u043C\u0430\u043D \u0413\u043E\u0441\u043B\u0438\u043D\u043E\u0432
about.team2.description=\u042F \u0441\u0442\u0440\u0435\u043C\u043B\u044E\u0441\u044C \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u0434\u0440\u0443\u0433\u0438\u0445 \u043D\u0430 \u043F\u0443\u0442\u0438 \u043A \u0444\u0438\u0442\u043D\u0435\u0441\u0443 \u0438 \u0431\u043B\u0430\u0433\u043E\u043F\u043E\u043B\u0443\u0447\u0438\u044E. \u041A\u0430\u0436\u0434\u044B\u0439 \u0447\u0435\u043B\u043E\u0432\u0435\u043A  \
\u0434\u043E\u043B\u0436\u043D\u044B \u0432\u0437\u044F\u0442\u044C \u043D\u0430 \u0441\u0435\u0431\u044F \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u0441\u0432\u043E\u0435 \u0437\u0434\u043E\u0440\u043E\u0432\u044C\u0435, \u0438 \u043C\u043E\u044F \u043C\u0438\u0441\u0441\u0438\u044F - \u043D\u0430\u0434\u0435\u043B\u0438\u0442\u044C \u0434\u0440\u0443\u0433\u0438\u0445 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u043C\u0438 \u043D\u0430\u0432\u044B\u043A\u0430\u043C\u0438. \
\u042F \u043F\u043E\u043B\u0443\u0447\u0438\u043B \u0441\u0442\u0435\u043F\u0435\u043D\u044C \u0431\u0430\u043A\u0430\u043B\u0430\u0432\u0440\u0430 \u0432 \u0423\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435 \u0412\u0435\u0440\u043C\u043E\u043D\u0442\u0430 \u0432 \u043E\u0431\u043B\u0430\u0441\u0442\u0438 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0443\u043F\u0440\u0430\u0436\u043D\u0435\u043D\u0438\u0439 \u0438 \u0434\u0432\u0438\u0436\u0435\u043D\u0438\u0439 \
\u0438 \u0438\u043C\u0435\u044E \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0444\u0438\u0442\u043D\u0435\u0441-\u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0432. \u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u044F \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u0435, \u044F \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u043B \u0421\u0435\u0440\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \
\u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u0430 \u043F\u043E \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u0438 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0435 \u043E\u0442 \u041D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0439 \u0430\u0441\u0441\u043E\u0446\u0438\u0430\u0446\u0438\u0438 \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u0438 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0438 \
\u0441 2011 \u0433\u043E\u0434\u0430. \u041C\u043E\u0439 \u043E\u043F\u044B\u0442 \u0432\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0432\u0440\u0435\u043C\u044F \u0440\u0430\u0431\u043E\u0442\u044B \u0441\u043E \u0441\u043F\u043E\u0440\u0442\u0441\u043C\u0435\u043D\u0430\u043C\u0438 \u043A\u043E\u043B\u043B\u0435\u0434\u0436\u0430 I \u0434\u0438\u0432\u0438\u0437\u0438\u043E\u043D\u0430 \u0432 \
\u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u043E\u0440\u0430 \u043F\u043E \u0444\u0438\u0442\u043D\u0435\u0441\u0443 \u0432 \u0433\u0440\u0443\u043F\u043F\u0435, \u0442\u0440\u0435\u043D\u0435\u0440\u0430 \u0432 \u043C\u0430\u043B\u044B\u0445 \u0433\u0440\u0443\u043F\u043F\u0430\u0445 \u0438 \u043C\u043D\u043E\u0433\u0438\u0445 \
\u043B\u0435\u0442 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043B\u0438\u0447\u043D\u043E\u0433\u043E \u0442\u0440\u0435\u043D\u0435\u0440\u0430 \u0438 \u0442\u0440\u0435\u043D\u0435\u0440\u0430 \u043F\u043E \u043F\u0440\u0438\u0432\u044B\u0447\u043A\u0430\u043C. \u042F \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u043D\u044B\u0439 \u0438 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044E\u0449\u0438\u0439 \u0442\u0440\u0435\u043D\u0435\u0440, \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F \
\u043F\u0440\u043E\u0446\u0435\u0441\u0441 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0438 \u043F\u0441\u0438\u0445\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F.
about.team3.name=\u0424\u0438\u043B\u0438\u043F\u043F \u0411\u043E\u043B\u044C\u0448\u043E\u0432
about.team3.description=\u0423 \u043C\u0435\u043D\u044F \u0435\u0441\u0442\u044C \u043F\u043E\u0447\u0442\u0438 \u0434\u0435\u0441\u044F\u0442\u0438\u043B\u0435\u0442\u043D\u0438\u0439 \u043E\u043F\u044B\u0442 \u0440\u0430\u0431\u043E\u0442\u044B \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0433\u043E \u043B\u0438\u0447\u043D\u043E\u0433\u043E \u0442\u0440\u0435\u043D\u0435\u0440\u0430, \u0438 \u043C\u0435\u043D\u044F \u0432\u0434\u043E\u0445\u043D\u043E\u0432\u043B\u044F\u044E\u0442 \u043C\u043E\u0451 \
  \u0436\u0435\u043B\u0430\u043D\u0438\u0435 \u0443\u0437\u043D\u0430\u0442\u044C, \u043A\u0430\u043A \u043F\u043E\u043C\u043E\u0447\u044C \u043B\u044E\u0434\u044F\u043C \u0432 \u0434\u043E\u0441\u0442\u0438\u0436\u0435\u043D\u0438\u0438 \u0438\u0445 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0438 \u043B\u0438\u0447\u043D\u044B\u0445 \u0446\u0435\u043B\u0435\u0439. \u042F \u043F\u043E\u043B\u0443\u0447\u0438\u043B \u0441\u0442\u0435\u043F\u0435\u043D\u044C \u043C\u043B\u0430\u0434\u0448\u0435\u0433\u043E \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u0430 \u043E\u0442 \
  \u0423\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442 \u0411\u0440\u0430\u0439\u0430\u043D\u0430 \u0432 \u043E\u0431\u043B\u0430\u0441\u0442\u0438 \u043F\u0440\u043E\u0434\u0432\u0438\u043D\u0443\u0442\u043E\u0433\u043E \u043B\u0438\u0447\u043D\u043E\u0433\u043E \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F \u0438 \u043D\u0430\u0443\u043A\u0438 \u043E \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0443\u043F\u0440\u0430\u0436\u043D\u0435\u043D\u0438\u044F\u0445, \u0430 \u0442\u0435\u043F\u0435\u0440\u044C \u0440\u0430\u0431\u043E\u0442\u0430\u044E \u0432 \u0423\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435 \u0411\u0440\u0430\u0439\u0430\u043D\u0430 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \
  \ \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u043E\u0440\u0430 \u0432 \u044D\u0442\u043E\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0435. \u042F \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u044E \u0443\u0437\u043D\u0430\u0432\u0430\u0442\u044C \u043A\u0430\u043A \u043C\u043E\u0436\u043D\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u0432 \u044D\u0442\u043E\u0439 \u043E\u0431\u043B\u0430\u0441\u0442\u0438, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043E\u0431\u0443\u0447\u0430\u0442\u044C \u0434\u0440\u0443\u0433\u0438\u0445. \u041A\u0430\u043A \
  \u0443\u0447\u0435\u043D\u0438\u043A \u043D\u0430 \u043F\u0440\u043E\u0442\u044F\u0436\u0435\u043D\u0438\u0438 \u0432\u0441\u0435\u0439 \u0436\u0438\u0437\u043D\u0438, \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0434\u0435\u043B\u0438\u0442\u044C\u0441\u044F \u0441\u0432\u043E\u0438\u043C\u0438 \u0437\u043D\u0430\u043D\u0438\u044F\u043C\u0438 \u0438 \u0443\u0447\u0438\u0442\u044C\u0441\u044F \u0443 \u0434\u0440\u0443\u0433\u0438\u0445 \u043C\u043E\u0442\u0438\u0432\u0438\u0440\u0443\u0435\u0442 \u043C\u043E\u044E \u043F\u0440\u0435\u0434\u0430\u043D\u043D\u043E\u0441\u0442\u044C \u043C\u043E\u0438\u043C \u043A\u043B\u0438\u0435\u043D\u0442\u0430\u043C \u0438 \
  \ \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u0438.
about.team4.name=\u0413\u0435\u043E\u0440\u0433\u0438\u0439 \u0418\u0437\u0440\u0435\u0432\u0435\u0435\u0432
about.team4.description=\u0423\u0447\u0430\u0441\u0442\u043D\u0438\u043A \u0430\u0444\u0433\u0430\u043D\u0441\u043A\u043E\u0439 \u0432\u043E\u0439\u043D\u044B. \u041B\u044E\u0431\u0438\u0442 \u0435\u0434\u0438\u043D\u043E\u0440\u043E\u0433\u043E\u0432.
about.team5.name=\u041A\u0430\u0440\u0438\u043D\u0430 \u042D\u0433\u0430\u043C\u0435\u0434\u0438\u0435\u0432\u0430
about.team5.description=\u041A\u0430\u0440\u0438\u043D\u0430 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C \u0434\u0438\u0435\u0442\u043E\u043B\u043E\u0433\u043E\u043C, \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u043C \u0442\u0440\u0435\u043D\u0435\u0440\u043E\u043C \u0438 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u043E\u0440\u043E\u043C \u043F\u043E \u0433\u0440\u0443\u043F\u043F\u043E\u0432\u043E\u043C\u0443 \u0444\u0438\u0442\u043D\u0435\u0441\u0443. \
  \u041E\u043D\u0430 \u043E\u043A\u043E\u043D\u0447\u0438\u043B\u0430 \u0423\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442 \u0448\u0442\u0430\u0442\u0430 \u041E\u0440\u0435\u0433\u043E\u043D \u043F\u043E \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u00AB\u041F\u0438\u0442\u0430\u043D\u0438\u0435 \u0438 \u0434\u0438\u0435\u0442\u043E\u043B\u043E\u0433\u0438\u044F\u00BB, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044E \u043F\u043E \u0436\u0435\u043D\u0441\u043A\u0438\u043C \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F\u043C \u0438 \
  \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u043B\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443 \u043A\u0443\u0440\u0438\u0440\u0443\u0435\u043C\u043E\u0439 \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0438 \u0432 \u0413\u043E\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u043C \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435 \u041C\u043E\u043D\u0442\u0430\u043D\u044B, \u0443\u0434\u0435\u043B\u044F\u044F \u043E\u0441\u043E\u0431\u043E\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u0443\u0441\u0442\u043E\u0439\u0447\u0438\u0432\u044B\u043C \u043F\u0440\u043E\u0434\u043E\u0432\u043E\u043B\u044C\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u043C \u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \
\u0437\u0434\u0440\u0430\u0432\u043E\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435. \u0410\u043D\u043D\u0430 \u0438\u043C\u0435\u0435\u0442 5-\u043B\u0435\u0442\u043D\u0438\u0439 \u043E\u043F\u044B\u0442 \u0440\u0430\u0431\u043E\u0442\u044B \u0432 \u0441\u0444\u0435\u0440\u0435 \u043E\u0437\u0434\u043E\u0440\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0444\u0438\u0442\u043D\u0435\u0441-\u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u0430, \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0443\u044E\u0449\u0435\u0433\u043E \u0440\u0430\u0434\u043E\u0441\u0442\u043D\u043E\u0435 \
  \u0434\u0432\u0438\u0436\u0435\u043D\u0438\u044F, \u0431\u044B\u043B \u043A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u043E\u0440\u043E\u043C \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u043F\u0438\u0442\u0430\u043D\u0438\u044F \u0432 Lifetime Sky \u0438 \u0432\u0435\u0434\u0443\u0449\u0438\u043C \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u043E\u0440\u043E\u043C \u041D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0439 \u0448\u043A\u043E\u043B\u044B \u0434\u0438\u0430\u0431\u0435\u0442\u0430. \
\u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u043F\u0440\u043E\u0444\u0438\u043B\u0430\u043A\u0442\u0438\u043A\u0438. \u0421\u0435\u0439\u0447\u0430\u0441 \u043E\u043D\u0430 \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u043A\u043B\u0438\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u0434\u0438\u0435\u0442\u043E\u043B\u043E\u0433\u043E\u043C \u0432 \u0436\u0435\u043D\u0441\u043A\u043E\u043C \u0446\u0435\u043D\u0442\u0440\u0435 \u0412\u0418\u0427-\u0438\u043D\u0444\u0435\u043A\u0446\u0438\u0438 Iris House \u0438 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u043C \
\u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C \u0434\u0438\u0435\u0442\u043E\u043B\u043E\u0433\u043E\u043C.

transformation.title=\u0422\u0440\u0430\u043D\u0441\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
transformation.meeting.title=90-\u0414\u041D\u0415\u0412\u041D\u0410\u042F \u0422\u0420\u0410\u041D\u0421\u0424\u041E\u0420\u041C\u0410\u0426\u0418\u042F
transformation.meeting.desc=\u0417\u0430\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u044E\u0449\u0438\u0439 \u0438 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0444\u0438\u0442\u043D\u0435\u0441 & \u043A\u043E\u0443\u0447\u0438\u043D\u0433 \u043F\u043E \u043F\u0438\u0442\u0430\u043D\u0438\u044E.
transformation.spec.title=\u0421\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438
transformation.spec.text1=\u0418\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u044B\u0435 \u0441\u0438\u043B\u043E\u0432\u044B\u0435 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0438 \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0443\u0440\u043E\u0432\u043D\u044F \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0438
transformation.spec.text2=\u041F\u0435\u0440\u0435\u0434\u043E\u0432\u044B\u0435 \u043A\u0430\u0440\u0434\u0438\u043E-\u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B, \u0442\u0430\u043A\u0438\u0435 \u043A\u0430\u043A HIIT, Tabata, \u0438\u043D\u0442\u0435\u0440\u0432\u0430\u043B\u044B \u0438 \u043C\u043D\u043E\u0433\u0438\u0435 \u0434\u0440\u0443\u0433\u0438\u0435
transformation.spec.text3=<p>\u0421\u0431\u0430\u043B\u0430\u043D\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u0430\u044F \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u043F\u0438\u0442\u0430\u043D\u0438\u044F \u0441 \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u044B\u043C \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u0435\u043C</p>
transformation.plan.title=\u0422\u0430\u0440\u0438\u0444\u043D\u044B\u0439 \u043F\u043B\u0430\u043D
transformation.plan.desc=\u041B\u0418\u0427\u041D\u042B\u0419 \u041A\u041E\u0423\u0427\u0418\u041D\u0413 \u0421 \u041D\u0410\u0428\u0418\u041C \u041E\u0421\u041D\u041E\u0412\u0410\u0422\u0415\u041B\u0415\u041C
transformation.plan.li1=<b> \u0411\u0435\u0437\u043B\u0438\u043C\u0438\u0442\u043D\u044B\u0439 </b> \u043E\u0431\u043C\u0435\u043D \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F\u043C\u0438 \u0432 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0438 \u0441 \u0432\u0430\u0448\u0438\u043C \u043B\u0438\u0447\u043D\u044B\u043C \u0442\u0440\u0435\u043D\u0435\u0440\u043E\u043C
transformation.plan.li2=\u041F\u043B\u0430\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043F\u0438\u0442\u0430\u043D\u0438\u044F \u0438 \u043A\u043E\u0443\u0447\u0438\u043D\u0433
transformation.plan.li3=\u0418\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u044B\u0435 \u0441\u0438\u043B\u043E\u0432\u044B\u0435 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0438 <b> \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0438\u043C\u0435\u044E\u0449\u0435\u0433\u043E\u0441\u044F \u0443 \u0432\u0430\u0441 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F </b>
transformation.plan.li4=\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0435 \u043A\u0430\u0440\u0434\u0438\u043E-\u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B: \u043E\u0442 <b> \u043D\u043E\u0432\u0438\u0447\u043A\u043E\u0432 \u0434\u043E \u0442\u0435\u0445\u043D\u0438\u043A \u043F\u0440\u043E\u0434\u0432\u0438\u043D\u0443\u0442\u043E\u0433\u043E \u0443\u0440\u043E\u0432\u043D\u044F </b>
transformation.plan.li5=\u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B <b> \u0433\u0438\u0431\u043A\u043E\u0441\u0442\u0438 \u0438 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0441\u0442\u0438 </b> \u0434\u043B\u044F \u0432\u0430\u0448\u0438\u0445 \u0443\u043D\u0438\u043A\u0430\u043B\u044C\u043D\u044B\u0445 \u043F\u043E\u0442\u0440\u0435\u0431\u043D\u043E\u0441\u0442\u0435\u0439
transformation.plan.li6=\u041E\u0434\u0438\u043D <b> 60-\u043C\u0438\u043D\u0443\u0442\u043D\u044B\u0439 </b> \u0441\u0435\u0430\u043D\u0441 \u043A\u043E\u0443\u0447\u0438\u043D\u0433\u0430 <b> \u0435\u0436\u0435\u043D\u0435\u0434\u0435\u043B\u044C\u043D\u043E </b>
transformation.plan.li7=\u041F\u0440\u043E\u0441\u0442\u044B\u0435 \u0435\u0436\u0435\u043D\u0435\u0434\u0435\u043B\u044C\u043D\u044B\u0435 \u0437\u0430\u043D\u044F\u0442\u0438\u044F, \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u044B\u0435 \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043D\u043E\u0432\u044B\u0445 \u043F\u0440\u0438\u0432\u044B\u0447\u0435\u043A \u0438 \u0443\u043A\u0440\u0435\u043F\u043B\u0435\u043D\u0438\u044F \u0432\u0430\u0448\u0435\u0433\u043E \u0440\u0435\u0448\u0435\u043D\u0438\u044F \u043E \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u0441\u0442\u0432\u043E\u0432\u0430\u043D\u0438\u0438.
transformation.plan.li8=500BYN
transformation.plan.li8.span=\u0437\u0430 90 \u0434\u043D\u0435\u0439

program.title=\u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B
program.meeting.title=\u041D\u0410\u0428\u0418 \u041F\u041B\u0410\u041D\u042B
program.spec.title=\u0421\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438
program.spec.text1=\u0421\u043D\u0438\u0436\u0435\u043D\u0438\u0435 \u0436\u0438\u0440\u043E\u0432\u044B\u0445 \u043E\u0442\u043B\u043E\u0436\u0435\u043D\u0438\u0439 \u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u043F\u0440\u0438\u0432\u044B\u0447\u0435\u043A.
Programs.spec.text2=\u041A\u043E\u0443\u0447\u0438\u043D\u0433 \u043F\u043E \u043F\u0438\u0442\u0430\u043D\u0438\u044E \u0438 \u043F\u043B\u0430\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043F\u0438\u0442\u0430\u043D\u0438\u044F.
Programs.spec.text3=\u0422\u0440\u0435\u043D\u0438\u043D\u0433 \u043F\u043E \u0441\u0438\u043B\u0435 \u0438 \u043A\u043E\u043D\u0434\u0438\u0446\u0438\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044E.
program.spec.text4=\u0422\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0430 \u0442\u0435\u043B\u043E\u0441\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0438 \u0444\u0438\u0433\u0443\u0440\u044B.
program.plan.title=\u0422\u0430\u0440\u0438\u0444\u043D\u044B\u0435 \u043F\u043B\u0430\u043D\u044B
program.plan.desc=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0442\u0430\u0440\u0438\u0444\u043D\u044B\u0439 \u043F\u043B\u0430\u043D, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0432\u0430\u0448\u0438\u043C \u043F\u043E\u0442\u0440\u0435\u0431\u043D\u043E\u0441\u0442\u044F\u043C.
program.perMonth=\u0432 \u043C\u0435\u0441\u044F\u0446
program.sign=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
Programs.basic.title=\u0411\u0430\u0437\u043E\u0432\u044B\u0439
program.basic.li1=\u0418\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u044B\u0435 \u0441\u0438\u043B\u043E\u0432\u044B\u0435 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043A\u0438 <b> \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0438\u043C\u0435\u044E\u0449\u0435\u0433\u043E\u0441\u044F \u0443 \u0432\u0430\u0441 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F </b>
Programs.basic.li2=\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0435 \u043A\u0430\u0440\u0434\u0438\u043E-\u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043E\u0442 <b> \u043D\u043E\u0432\u0438\u0447\u043A\u0430